tap "argoproj/tap"
tap "cerbos/tap"
tap "derailed/k9s"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "int128/kubelogin"
tap "koekeishiya/formulae"
tap "ory/tap"
tap "planetscale/tap"
tap "sergiobenitez/osxct"
brew "openssl@3"
brew "bat"
brew "php"
brew "composer"
brew "etcd"
brew "libgit2"
brew "exa"
brew "fish"
brew "ghz"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "golang-migrate"
brew "helm"
brew "imagemagick"
brew "imgproxy"
brew "jq"
brew "k6"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "locust"
brew "mailhog"
brew "meilisearch"
brew "memcached"
brew "mysql-client"
brew "neovim"
brew "pkg-config"
brew "protobuf"
brew "sops"
brew "spotify-tui"
brew "spotifyd", restart_service: true
brew "starship"
brew "thefuck"
brew "tmux"
brew "argoproj/tap/kubectl-argo-rollouts"
brew "cerbos/tap/cerbos"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/vault"
brew "int128/kubelogin/kubelogin"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "ory/tap/hydra"
brew "ory/tap/kratos"
brew "planetscale/tap/pscale"
brew "sergiobenitez/osxct/x86_64-unknown-linux-gnu"
