tap "argoproj/tap"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/services"
tap "int128/kubelogin"
tap "koekeishiya/formulae"
brew "openssl@3"
brew "bat"
brew "exa"
brew "fish"
brew "ghz"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "golang-migrate"
brew "helm"
brew "jq"
brew "k6"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "neovim"
brew "protobuf"
brew "sops"
brew "spotify-tui"
brew "spotifyd", restart_service: true
brew "starship"
brew "thefuck"
brew "tmux"
brew "argoproj/tap/kubectl-argo-rollouts"
brew "derailed/k9s/k9s"
brew "int128/kubelogin/kubelogin"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
